const BG = {
  header: {
    title: "Петър и Мая",
    subtitle: "",
    date: "05 Юни 2021",
    saveDate: "Запази датата",
    btn: "Добави в моя календар",
  },
  story: {
    title: "Нашата история",
    storyDesc: `Обичаме да пътуваме по целия свят, за да заснемем най-важния ден от живота ви.
        Разказването на вашата сватбена история чрез нашите обективи е страст, която всички споделяме като екип.`,
    herName: "Мая",
    herStory: `Не мислете, че имам тези красиви лалета за деня на влюбените. Взех ги вчера, без особена причина от моя прекрасен мъж. Само защото знае, че цветята имат магията да ме накарат да се усмихвам. Само защото е събота. Само за да ме зарадва. Обичам те!`,
    hisName: "Петър",
    hisStory: `Не ме интересува дали понеделникът е син
    Вторникът е сив и сряда също
    Четвъртък, държа на теб
    Петък е влюбен съм
    Понеделник можеш да се разпаднеш
    Вторник, сряда разбиват сърцето ми
    О, четвъртък дори не започва
    Петък е, влюбена съм в теб.`,
  },
  quote: {
    title: "Сто сърца биха били твърде малко, за да покажат цялата ми любов към теб.",
    author: " . . .",
  },
  events: {
    title: "Кога и Къде",
    ceremony: {
      title: "Церемония",
      date: "Събота, 05 Юни - 16:00 ч.",
      location: "ХРАМ СВ. СОФИЯ (БОЖИЯ ПРЕМЪДРОСТ)"
    },
    party: {
      title: "Коктейл",
      date: "Събота, 17:30 ч.",
      location: "ГОЛФ КЛУБ СОФИЯ"
    },
    dinner: {
      title: "ВЕЧЕРЯ",
      date: "Събота, 19:00 ч.",
      location: "УЛ. ПРЕСЛАВ, РАВНО ПОЛЕ"
    }
  },
  mail: {
    title: "Прати своите детайли",
    firstName: "име",
    lastName: "фамилия",
    mail: "е-мейл",
  }
};

export default BG;
